{#*用户指南*#}

<div class="about_guide">

    <h2>
        一、无法扫码或扫码不成功
    </h2>
    1、检查APP是否登录异常，请退出重新登录尝试。 <br/>
    2、用户扫码不成功可向商家申请更换设备。 <br/>
    3、商家扫码不成功，可直接输入设备编码，如有异常请马上联系平台客服，经客服核实，系统后台自行结束用户租借计费。 <br/>
    <br/>
    <h2>
        二、发现设备故障
    </h2>
    1、扫描二维码或手动输入设备编码（扫描框或输入框） <br/>
    2、用户发现设备出现故障，可向商家申请更换设备。 <br/>
    3、商家发现设备出现故障，须联系平台客服，经客服核实后，可进行更换设备。 <br/>
    <br/>
    <h2>
        三、关于举报
    </h2>
    1、用户在显示有剩余设备的商家借不到设备时，可对商家进行投诉。 <br/>
    2、发现有恶意损坏设备行为，请向平台进行举报，经核实后，平台将对恶意损坏行为进行相关责任追究。 <br/>
    3、举报电话：{#settingfind('system', 'tel_num')#} <br/>
    <br/>
    <h2>{#*
        四、注册与账户
    </h2>
    1、实名认证 <br/>
    注册后在“我的”个人信息页找到实名认证，认证步骤中按要求提交信息。其中输入姓名、手机号码、及身份证号码并提交。 <br/>
    *实名认证并不影响用户使用G电服务租借服务，实名认证有助于用户的账户安全。 <br/>
    <br/>
    2、如何完成认证 <br/>
    ①提交认证信息后，我们将会审核您的资料，您将于48小时内收到认证审核结果的信息。 <br/>
    ②审核通过后，您的头像将会显示“认证用户”称号。您也可以点击[我的]-[实名认证]，进入查询认证状态及进度。 <br/>
    <br/>
    3、实名认证无法通过 <br/>
    ①提交身份证信息时，每个手机号只能绑定一个身份证号。请先确认是否使用过其他手机号注册过本身份证号码。 <br/>
    ②请您用简体中文输入姓名、手机号码及身份证号码。如果认证仍然没有通过，请联系客服进行人工审核。 <br/>
    <br/>
    <h2>*#}
        四、借还问题
    </h2>
    1、如何租借移动电源？ <br/>
    G电共享电源有固定租还地点，用户打开G电 APP，搜索距离最近的G家，租借前请先测试设备正常使用情况，确认设备可用后直接扫描移动电源上二维码，可随时取用，支付押金即可带走设备，计时收费。 <br/>
    <br/>
    2、如何归还移动电源？ <br/>
    G电共享电源有固定租还地点，用户打开G电 APP，搜索距离最近的G家，可在任意租借地点（商家）归还。经商家检查设备后，商家即可扫码确认归还。用户归还设备成功，支付租金后即可申请退还押金。 <br/>
    <br/>
    <br/>
    <h2>
        五、押金与租金
    </h2>
    1、押金 <br/>
    ①关于押金：押金是指用户在注册G电共享电源账户后为使用移动电源服务所缴纳的一笔可退还的款项，主要目的在于保证用户在使用G电共享电源时能自觉合法、规范。押金不可用于消费，可随时申请退还。 <br/>
    ②G电共享电源押金收费标准：人民币88元（设备配套包含一个移动电源及一条数据线） <br/>
    ③押金缴纳：用户在使用G电服务时才能缴纳押金。点击APP左上角个人中心图标，选择[我的押金]可查看押金状态。缴纳押金可以选择支付宝或微信钱包进行支付。 <br/>
    ④押金退还：用户可随时申请退还押金，G电收到您的退款申请后会立即办理退款手续，退款到账时间在T+3个工作日内。由于押金是用户使用G电移动电源服务的前提条件，如您下次需要再次使用G电共享电源服务，则需重新充值押金。 <br/>
    <br/>
    2、租金 <br/>
    ①30分钟内免费，1元/小时，封顶6元/天。 <br/>
    ②租金支付可选择现金（微信/支付宝/平台余额）、体验券等方式支付。 <br/>
    ③使用体验券支付，不足额部分仍须以现金（微信/支付宝/平台余额）支付。 <br/>
    ④体验券每次仅限使用1张，不可兑换现金、不设找零。 <br/>
    ⑤数据线无偿使用，不收取租金。 <br/>
    <br/>
    3、充值说明 <br/>
    ①G电共享电源为用户在使用服务后能实现快捷支付，平台支持现金充值。用户点击APP左上角个人中心图标，选择[我的余额]进行现金充值。 <br/>
    ②您可以选择支付宝或微信钱包进行充值。 <br/>
    ③充值后，余额用于平台消费使用，不设失效期，不能转移、转赠。 <br/>
    ④充值余额不可申请退还或提现，如需帮助联系我们客服。客服热线：{#settingfind('system', 'tel_num')#}<br/>
    <br/>
    <h2>
        六、设备使用
    </h2>
    1、移动电源与数据线搭配租借，归还时应同时归还。 <br/>
    2、设备（含移动电源及数据线）如有丢失或恶意损坏，经检测后，照价赔偿，移动电源185元/个，数据线35元/条，直接在押金中扣除。 <br/>
    3、数据线无偿使用，不收取租金，但须与移动电源配套借还。 <br/>
    4、用户在使用设备时存在有恶意、蓄意破坏行为的，商家可对用户进行投诉。经客服核实后，平台可对用户将进行警告、封锁账号等操作，并且保留追究法律责任权利。 <br/>
    5、用户在显示有剩余设备的商家借不到设备时，可对商家进行投诉。经客服核实后，用户将获得平台奖励。 <br/>
    6、移动电源为易爆炸危险物品，使用过程中小心轻放，勿碰撞，勿靠近火源、易燃物品，避免火灾。 <br/>
    7、发现有设备损坏、电芯膨胀等现象，请及时联系客服进行设备更换。 <br/>
    8、本设备已投保险公司，设备如发生安全意外事故，请联系客服{#settingfind('system', 'tel_num')#}。 <br/>
    <br/>
    {#*<h2>
        八、用户协议
    </h2>
    <a href="#" onclick="$A.routerPopup({title:'用户协议', url: 'pages/about/server/'});">点击进入《用户协议》详情页面</a>
    <br/>
    <br/>
    *#}<h2>
        七、联系我们
    </h2>
    1、直接在微信公众号搜索 G电科技 或在 G电共享电源 APP右下角找到客服头像，直接联系我们。 <br/>
    2、客服QQ：1925688583 <br/>
    3、电子邮箱：1925688583@qq.com <br/>
    4、拨打客服电话：{#settingfind('system', 'tel_num')#} <br/>

</div>

<style>
    .about_guide {
        line-height: 22px;
        background: #ffffff;
        font-size: 15px;
        padding: 16px 16px
    }

    .about_guide h2 {
        font-size: 18px;
    }

</style>
<script>
    $JS = {
        refresh: false
    };
</script>